Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Forslagene fra Kystfiskeutvalget kan danne grunnlag for denne lovendringsprosessen.
sme: Riddoguolástanlávdegotti evttohusat sáhttet dahkat vuođu dan láhkarievdadanprosessii.

source: Merknad: NSR/NSR-SáB, Senterpartiet, Avjovarri Flyttsameliste v/ representant Klemet Erland Hætta, AP v/ representant Ronny Wilhelmsen, Árja v/ representant Inger Eline E. Fjellgren, Nordkalottfolket v/ representant Toril Bakken Kåven Sametinget vil bemerke at Norges nasjonale institusjon for menneskerettigheter (NIM), årsmelding 2017, ikke tar for seg utfordringene til fastboende samers mulighet til å høste og ferdes i utmark.
sme: Mearkkašupmi - NSR, áirras Klemet Erland Hætta, NSR/SáB, Guovddášbellodat, Ávjovári Johttisápmelaččaid listu, Bargiidbellodat, Árja, Nordkalottfolket Sámediggi áigu mearkkašahttit ahte Norgga nationála institušuvdna olmmošvuoigatvuođaid várás (Norges nasjonale institusjon for menneskerettigheter (NIM)), 2017 jahkedieđáhusas eai boađe ovdan hástalusat dáloniid vejolašvuođain ávkkástallat ja vánddardit mehciin.

source: I dag stenges fastboende samer til å høste og ferdes i sine tradisjonelle høstningsområder.
sme: Dál eai beasa dálonat ávkkástallat ja vánddardit iežaset árbevirolaš guovlluin.

source: Loven om motorisert ferdsel kan være i strid med FN-konvensjon om politiske og sosiale rettigheter (SP) artikkel 27, ettersom den utestenger fastboende til å ferdes i sine tradisjonelle områder.
sme: Láhka mohtorjohtolaga birra sáhttá leat ON-konvenšuvnna vuostá politihkalaš ja sosiála vuoigatvuođaid birra (SP) 27. artihkal, go dat gidde dáloniid vejolašvuođa vánddardit iežaset árbevirolaš guovlluin.

source: Saken påbegynt 14.06.18 kl. 11.40 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 14.06.18 dii. 11.40 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Oppvekst-, omsorg og utdanningskomiteens tilrådning ble enstemmig vedtatt Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Bajásšaddan- fuolahus- ja oahppolávdegotti ráva mearriduvvui ovttajienalaččat Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte Innlegg Replikk Gunn Anita Jacobsen, saksordfører Jørn Are Gaski Tom Sottinen Beaska Niilas Inger Eline Eriksen Fjellgren John Kappfjell Inger Eline Eriksen Fjellgren Anders Somby jr. Isak Mathis O. Hætta Klemet Erland Hætta Nils Mikkelsen Utsi 9 Ann-Elise Finbog Lars Filip Paulsen Piera Heaika Muotka Beaska Niilas Toril Bakken Kåven Kåre Olli Aili Keskitalo Gunn Anita Jacobsen, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Gunn Anita Jacobsen, áššejođiheaddji 2 Jørn Are Gaski 3 Tom Sottinen Beaska Niillas 4 Inger Eline Eriksen Fjellgren John Kappfjell Inger Eline Eriksen Fjellgren 5 Anders Somby jr. 6 Isak Mathis O. Hætta 7 Klemet Erland Hætta 8 Nils Mikkelsen Utsi 9 Ann-Elise Finbog 10 Lars Filip Paulsen 11 Piera Heaika Muotka 12 Beaska Niillas 13 Toril Bakken Kåven 14 Kåre Olli 15 Aili Keskitalo Gunn Anita Jacobsen, áššejođiheaddji

source: SP - vedtak: Sametinget viser til årsmelding 2017 for Nasjonal institusjon for menneskerettigheter (NIM).
sme: Sámediggi čujuha Nasjonal institusjon for menneskerettigheter (NIM) nammasaš ásahusa (nationála olmmošvuoigatvuođaid ásahusa) jagi 2017 jahkedieđáhussii.

source: NIM viser til at inngrep i det materielle naturgrunnlaget for samisk kultur, er en generell utfordring for Norge med hensyn til SP artikkel 27 og ILO 169 artiklene 14 og 15. Sametinget slutter seg til denne betraktningen fra NIM og understreker at denne problemstillingen også må ses i sammenheng med de pågående prosessene med reintallsreduksjon som finner sted både gjennom enkeltvedtak og i lov og forskriftsarbeid i Landbruks- og matdepartementet.
sme: NIM čujuha dasa ahte sisabahkken sámi kultuvrra ávnnaslaš luondduvuđđosii lea oppalaš hástalus Norgii SP artihkkala 27 ja ILO artihkkaliid 14 ja 15 ektui. Sámediggi doarju dán NIM árvvoštallama ja deattuha ahte dán čuolbmačilgehusa ferte maid geahččat dálá proseassaid ektui boazologu geahpedemiin mat čađahuvvojit sihke eaŋkil mearrádusaid bokte ja Eanadoallo- ja biebmodepartemeantta láhka- ja láhkaásahusbarggu bokte.

source: Saken avsluttet 14.06.2018 kl. 15.30
sme: Ášši meannudeapmi loahpahuvvui 14.06.2018 dii. 15.35

source: Ášši/Sak 036/18
sme: Ášši 036/18

source: Ášši/Sak 007/18
sme: Ášši 007/18

source: Sametingets budsjettbehov 2020
sme: Sámedikki 2020 bušeahttadárbu

source: Arkivsaknr. 18/918
sme: Áššenr. 18/918

source: Sametingets budsjettbehov 2020 er vedtatt i henhold til vedlegg 1.
sme: Sámedikki 2020 bušeahttadárbu lea dohkehuvvon mildosa 1 vuođul.

source: Plan og finanskomiteen - 007/18
sme: Plána ja finansalávdegoddi - 007/18

source: Sametingets plan- og finanskomite har behandlet sak 007/18 Sametingets budsjettbehov 2020.
sme: PFL - Mearrádus: Álgu: Sámedikki plána- ja finánsalávdegoddi lea gieđahallan Sámedikki 2020 bušeahttadárbu.

source: Merknader: Merknad 1 Ronny Wilhelmsen, Arbeiderpartiet, fremmet merknaden.
sme: Mearkkašupmi 1 Ronny Wilhelmsen, Bargiidbellodat, ovddidii mearkkašumi.

source: Komiteens flertall, medlemmene fra Arbeiderpartiets sametingsgruppe, medlemmene fra Norske samers riksforbund (NSR) og medlemmet fra Senterpartiet fremmet følgende merknad: Komiteen støtter Sametingsrådet når de viser til at «Sametingets budsjett har økt årlig siden 1989, men andelen av statsbudsjettet som bevilges til samiske formål blir stadig mindre sammenliknet med bevilgninger til andre samfunnsformål.
sme: Lávdegotti eanetlohku, Bargiidbellodaga sámediggejoavkku (BB) miellahtut, Norgga sámiid riikkasearvv miellahtut, Guovddášbellodaga miellahttu, ovddidit čuovvovaš mearkkašumi: Lávdegoddi doarju Sámediggeráđi go čujuhit ahte «Sámedikki bušeahtta lea lassánan jagis jahkái 1989 rájes, muhto oassi stáhtabušeahtas mii manná sámi áššiide šaddá unnit ja unnit go buohtastahttá juolludemiiguin eará servodatsurggiide.

source: Det er derfor grunnlag for å hevde at rammebetingelsene for den samiske samfunnsutviklingen blir st adig dårligere enn tilfellet er for storsamfunnet og majoritetskulturen.
sme: Danin lea vuođđu čuoččuhit ahte rámmaeavttut sámi servodatovddideapmái šaddet heajubut go stuoraservodahkii ja eanetlogukultuvrii.

source: Dette er noe som må ligge til grunn for en satsing på samiske saker fra regjering og Storting i 2020».
sme: Dát lea ášši mii ferte leat vuođđun ráđđehusa ja Stuoradikki bealis 2020:s jus áigu áŋgiruššat sámi áššiid ovddas.»

source: Akkumulert underskudd på 19,282 millioner.
sme: Vuolláibáza oktiibuot lea 19,282 miljon ru.

source: Lønns og prisstignin g som Sametinget ikke er kompensert for, må for årene 2016, 2017 og 2018 kompenseres med 19,282 mill. kr. Videre forventer komiteen at denne underdekningen opphører og at Sametinget kompenseres fullt ut for lønns og prisstigning i tråd med SSB sine tall f ra og med budsjettåret 2020.
sme: Bálká- ja haddegoarkŋun maid Sámediggi ii leat ožžon, ferte jagiid 2016, 2017 ja 2018 ovddas buhtaduvvot 19,282 miljon ruvnnuin. Dasto vuordá lávdegoddi ahte dát vuolláibáza nohká ja ahte Sámediggái buhtaduvvo ollásit bálká- ja haddegoarkŋun SSB loguide dávistettiin jagi 2020 bušeahttajagi rájes.

source: Innmeldte budsjettbehov (kun satsingsforslag) og underdekning hvert år.
sme: Sisa dieđihuvvon bušeahttadárbu (dušše áŋgiruššanevttohus) ja vuollábáza juohke jagi.

source: 2013 - 2015 har regjeringen oppgitt hvor mye de har gitt i pris og lønnskompensasjon, etter dette er føringene trukket fra for å finne lønns og pris kompensasjonen.
sme: Jagiin 2013-2015 lea ráđđehus dieđihan man ollu leat addán hadde- ja bálkálasáhusa, dan maŋŋá leat láidestusat gessojuvvon gávdnan dihtii hadde- ja bálkálasáhusa.

source: Skal vi utvikle samiske samfunn må budsjettbehovene i større grad følges opp av regjeringen.
sme: Jos galgat ovddidit sámi servodaga, de fertejit bušeahttadárbbut eanet čuovvuluvvot ráđđehusa beales.

source: Slik det oppleves nå, melder Sametinget inn de samme budsjettbehovene uten at det blir fulgt opp i statsbudsjettet.
sme: Nugo dál vásihat, dieđiha Sámediggi daid seamma bušeahttadárbbuid almmá ahte dat leat čuovvuluvvon stáhtabušeahtas.

source: Våre utfordringer er at Sameti nget sakker akterut i forhold til samfunnet for øvrig.
sme: Min hástalussan lea dat ahte Sámediggi bazahallá servodaga ektui muđui.

source: Merknad 2 Ronny Wilhelmsen, Arbeiderpartiet, fremmet merknaden.
sme: Mearkkašupmi 2 Ronny Wilhelmsen, Bargiidbellodat, ovddidii mearkkašumi.

source: Komiteens mindretall, medlemmene fra Arbeiderpartiets sametingsgruppe, fremmet følgende merknad: Komiteen viser til Arbeiderpartiet s Sametingsgruppes alternative budsjett for 2018, prioriteringene våre gjentas i budsjettbehov for 2020 da disse fortsatt er like aktuelle.
sme: Lávdegotti unnit lohku, Bargiidbellodaga sámediggejoavkku miellahtut, ovddidit čuovvovaš mearkkašumi: Lávdegoddi čujuha Bargiidbellodaga Sámediggejoavkku molssaeaktosaš 2018 bušehttii, min vuoruheamit geardduhuvvojit 2020 bušeahttadárbbuin, go dat ain leat seamma áigeguovdilat.

source: Arbeiderpartiet i Stortinget fulgte opp våre prioriteringer i sitt alternative statsbudsjett for 2018 med 79 million er.
sme: Bargiidbellodat Stuorradikkis čuovvulii min vuoruhemiid iežaset molssaeaktosaš 2018 stáhtabušeahtas 79 miljon ruvnnuin.

source: Våre to overordnede prioriteringer er: · Areal og rettigheter knyttet til fiske, rein og annen bruk av natur ressursene.
sme: Min guokte bajimuš vuoruheami leat: · Areálat ja vuoigatvuođat guolástusa, boazodoalu ja eará luondduresurssaid ávkkástallama ektui.

source: · Språk da med særlig fokus på barnehage og Skole.
sme: · Giella, ja erenoamážit fokus dalle mánáidgárddiide ja skuvllaide.

source: For å oppfylle våre prioriteringer ser komiteen at kommunene må settes i stand til å ivareta samiske barns lovfestede rettigheter til opplæring i og på eget språk, både i barnehage og skole.
sme: Ollašuhttin dihtii min vuoruhemiid oaidná lávdegoddi ahte gielddain ferte leat vejolašvuohta gozihit sámi mánáid láhkageatnegahttojuvvon oahpahusvuoigatvuođa iežaset gielas ja gillii, sihke mánáidgárddiin ja skuvllain.

source: Områdene areal, rettigheter, fiskeri, reindrift, jordbruk, utmarksbruk og kulturminner henger nøye sammen når det gjelder våre rettigheter.
sme: Suorggit nugo areálat, vuoigatvuođat, guolástusat, boazodoallu, meahcceávkkástallan ja kulturmuittut gullet lávga oktii go guoská min vuoigatvuođaide.

source: Sametin get må i større grad samordne og styrke arbeidet innenfor disse områdene, dette er beskrevet i vårt alternative budsjett for 2018.
sme: Sámediggi ferte eanet oktiiortnet ja nannet barggu dáid surggiid siskkobealde, dat lea válddahuvvon min molssaeaktosaš 2018 bušeahtas.

source: Komiteen gjør oppmerksom på at det i dokumentet er synliggjort et totalt budsjettbehov på 726 877 millioner kroner til samet inget.
sme: Lávdegoddi fuomášuhttá ahte dokumeanttas lea oainnusmahttojuvvon ollislaš bušeahttadárbu 726 877 miljon ru Sámediggái.

source: Denne rammen mener vi må innfris.
sme: Mii oaivvildit ahte dát rámma ferte addojuvvot.

source: Forslag Forslag 1 Aili Guttorm, NSR, fremmet forslaget.
sme: Evttohus 1 Aili Guttorm, NSR, ovddidii evttohusa.

source: Forslaget støttes av komiteens medlemmer fra NSR og medlemmer fra AP sametingsgruppe og medlemmet fra SP: 11.1 Tilskudd til regionale utviklingsprosjekter Hva er problemet?
sme: NSR miellahtut, Bargiidbellodaga sámediggejoavkku miellahtut ja Guovddášbellodaga miellahttu evttohus: 11.1 Doarjja regionála ovddidanprošeavttaide

source: Nytt 4. avsnitt (nåværende 4.avsnitt blir 5. avsnitt) «Det vil derfor også være nødvendig i større grad legge til rette for samiske møteplasser for det samiske sivile samfunnet.
sme: Ođđa 4. teakstaoassi (dáláš 4. teakstaoassi šaddá 5. teakstaoassin) Danne lea maiddái dárbu eanet láhčit diliid sámi deaivvadanbáikkiide sámi siviila servodaga várás.

source: I flere bykommuner er det ytret ønske om satsning på tiltak som samiske hus.
sme: Eanet gávpotgielddain háliidivčče áŋgiruššat doaibmabijuiguin nugo sámi viesut.

source: I tillegg til å være møteplasser og samiske språkarena kan Samiske hus kan ha ulike funksjoner fra sted til sted.
sme: Dasa lassin go doibmet deaivvadanbáikin ja sámi giellaarenan sáhttet sámi viesuin leat sierralágan doaimmat báikkis báikái.

source: Det vil spesielt i oppstartsfase og tidlig driftsfase spesielt være behov for økonomisk og administrativ støtte.
sme: Erenoamážit álggahanmuttus ja árrat doaibmamuttus lea dárbu oažžut ekonomalaš ja hálddahuslaš doarjaga.

source: Aili Guttorm, NSR, fremmet forslaget.
sme: Aili Guttorm, NSR, ovddidii evttohusa.

source: Forslaget støttes av komiteens medlemmer fra NSR og medlemmet fra Senterpartiet. Tilleggsforslag: Nytt punkt 8.13 (Samletabellene i budsjettbehovet oppdateres som en følge av nye tall)
sme: NSR miellahtut ja Guovddášbellodaga miellahttu evttohus: Lassievttohus: ođđa čuokkis 8.13 (Čoahkketabeallat bušeahttadárbbus divvojuvvojit ja ođđa logut biddjojuvvojit sadjái)

source: 8.13 Utvikling av kulturorganisasjoner og sivilsamfunn
sme: 8.13 Kulturorganisašuvnnaid ja siviilaservodaga ovddideapmi

source: Støtte til kulturorganisasjoner og sivilsamfunn 7 000 7 000 7 000 7 000
sme: Doarjja kulturorganisašuvnnaide ja siviila servodahkii 7 000 7 000 7 000 7 000

source: Hva er problemet?
sme: Mii lea váttisvuohta?

source: Et levende samisk samfunnsliv er avhengig av et mangfoldig, aktivt og levende sivilsamfunn.
sme: Ealli sámi servodateallin lea sorjavaš girjás, árjjalaš ja ealli siviila servodagas.

source: Sivilsamfunn er et begrep som dekker et vidt spekter av organisasjoner i samfunnet som arbeider med forskjellige tematikker, representerer forskjellige interesser, og som bidrar til å sikre et levende demokrati både gjennom samfunnsdebatten og gjennom å arbeide opp mot de politiske systemene.
sme: Siviila servodat lea doaba mii gokčá viidát organisašuvnnaid servodagas mat barget sierralágan tematihkaiguin, ovddastit sierralágan beroštumiid, ja mat váikkuhit ealli demokratiija sihkkarastima sihke servodatdigaštallama bokte ja barggu bokte politihkalaš vuogádagain.

source: Samiske kulturorganisasjoner er helt nødvendige for både å bevare samisk kultur og å utvikle nye samiske kulturtiltak.
sme: Sámi kulturorganisašuvnnat leat áibbas dárbbašlaččat sihke sámi kultuvrra goziheamis ja ođđa sámi kulturdoaibmabijuid ovddideamis.

source: Dette igjen er en nødvendig forutsetning for en fremtidig levende samisk kultur.
sme: Dás fas lea dárbbašlaš eaktun ealli sámi kultuvrra bisuheapmái boahtteáiggis.

source: Per i dag er det svært utfordrende for samiske organisasjoner å sikre driftsmidler, både fordi det er en stor utfordring å sikre et tilstrekkelig medlemsgrunnlag for at medlemsavgift skal være en inntektskilde i et lite samisk samfunn, og fordi det mangler støtteordninger som kan dekke driftsutgifter.
sme: Otnáš nammii lea hui hástaleaddji sámi organisašuvnnaide sihkkarastit doaibmaruđaid, sihke danne go lea stuorra hástalussan sihkkarastit doarvái lahttovuođu nu ahte lahttodivat buvttašii sisaboađu unna sámi servodagas, ja danne go váilot doarjjaortnegat maiguin gokčat doaibmagoluid.

source: Dette er en utfordring som gjelder et bredt spekter av samiske organisasjoner, fra interesseorganisasjoner til organisasjoner som arbeider med kultur men ikke passer inn under de støtteordningene som finnes for samiske kulturorganisasjoner.
sme: Dát lea hástalussan ja guoská ollu sámi organisašuvnnaide, beroštupmiorganisašuvnnaid rájes organisašuvnnaide mat barget kultuvrrain muhto eai heive doarjjaortnegiid vuollái mat gávdnojit sámi kulturorganisašuvnnaid várás.

source: Uten støtte er det svært vanskelig for organisasjoner å bidra aktivt i samfunnslivet.
sme: Almmá doarjaga haga lea organisašuvnnain hui váttis bargat árjjalaččat servodateallimis.

source: Svært mye frivillig kapasitet blir lagt ned i basisdriften av organisasjonen, og det blir lite tid og overskudd til overs i sivilsamfunnet til virkelig å drive frem ideer og spørsmål.
sme: Hui ollu eaktodáhtolaš kapasitehta geavahuvvo organisašuvnna vuođđodoaimmas, ja báhcet unnán áigi ja návccat siviila servodagas duođai buktit ovdan jurdagiid ja gažaldagaid.

source: Hele det samiske samfunnet er skadelidende av at det er få miljøer som har kapasitet til å være drivende krefter i den samiske samfunnsutviklingen.
sme: Olles sámi servodat gillá go leat unnán birrasat main lea kapasitehta geavahit návccaid sámi servodatovddideamis.

source: Samiske organisasjoner er viktige samiske språkarenaer, men for at de skal gi sine medlemmer mulighet til å kommunisere på sitt samiske morsmål, så er de avhengige av å kunne tilby både tolkning og oversetting.
sme: Sámi organisašuvnnat leat deaŧalaš sámi giellaarenat, muhto jos dat galget sáhttit addit lahtuidasaset vejolašvuođa gulahallat sámegielaiguin, de leat sorjavaččat sihke dulkomis ja jorgaleamis.

source: Dette er svært kostnadskrevende oppgaver, som krever et romslig driftsbudsjett.
sme: Dát doaimmat leat hui divrasat, ja dasa dárbbašuvvo ollu ruhta doaibmabušeahtas.

source: Hva ønsker vi å oppnå?
sme: Maid háliidat mii olahit?

source: Sametinget vil bidrar til samfunnsutvikling og utvikling av samisk kultur.
sme: Sámediggi háliida ovddidit servdoaga ja sámi kultuvrra.

source: Dette vil vi oppnå gjennom å gi rom for utvikling av samiske organisasjoner til å ta del i samfunnsliv, samfunnsdebatt og utvikling av samiske kulturtiltak.
sme: Dán juvssašeimmet jos sámi organisašuvnnain livččii vejolašvuohta searvat servodateallimii, servodatdigaštallamii ja sámi kulturdoaibmabijuid ovddideapmái.

source: Støtte til samiske organisasjoner vil gi forutsigbarhet og mulighet til å utvikle sin virksomhet i tråd med sine formål.
sme: Doarjja sámi organisašuvnnaide attašii einnostan vejolašvuođa ja vejolašvuođa ovddidit doaimmaset iežaset mihttomeriid vuođul.

source: Mål med satsningen Samfunnsmål: Det eksisterer et levende og mangfoldig samisk organisasjonsliv som bidrar til utvikling av samisk kultur og samfunn.
sme: Áŋgiruššama mihttomearri Servodatulbmil: Gávdno ealli ja girjás sámi organisašuvdnaeallin mii váikkuha sámi kultuvrra ja servodaga ovddideami.

source: Effektmål 1: Flere samiske organisasjoner bidrar i det samiske samfunnslivet.
sme: Beaktomihttu: Eanet sámi organisašuvnnat váikkuhit sámi servodateallimis.

source: Effektmål 2: Det utvikles et bedre tilbud av samiske kulturtiltak.
sme: Beaktomihttu 2: Sámi kulturdoaibmabijuin ovddiduvvo buoret fálaldat.

source: Satsningens innhold: Sametinget vil opprette en søkerbasert ordning hvor samiske kulturorganisasjoner og sivilsamfunnsorganisasjoner, herunder interesseorganisasjoner, kan søke om driftsstøtte.
sme: Áŋgiruššama sisdoallu: Sámediggi áigu ásahit ohcanvuđot ortnega mas sámi kulturorganisašuvnnat ja siviila servodatorganisašuvnnat, maiddái beroštupmiorganisašuvnnat, sáhttet ohcat doaibmadoarjaga.

source: En slik ordning skal fange opp samiske organisasjoner som per i dag ikke oppnår driftsstøtte eller institusjonsstøtte over de forskjellige støtteordningene Sametinget har per i dag.
sme: Dát ortnet galgá fáhtet daid sámi organisašuvnnaid mat otnáš nammii eai oaččo doaibmadoarjaga dahje ásahusdoarjaga sierra doarjjaortnegiid bokte mat Sámedikkis leat dál.

source: Det er behov for 7 millioner til denne satsningen årlig.
sme: Dárbbašuvvo 7 miljon ru dán áŋgiruššamii jahkásaččat.

source: Sametingets plenum - 036/18 Merknad: NSR, Aili Guttorm, Senterpartiet og Flyttsamelista Alle har rett til informasjon på sitt språk og det er ønskelig å bli forstått og at alle blir forstått.
sme: Sámedikki dievasčoahkkin - 036/18 Mearkkašupmi - NSR, áirras Aili Guttorm, Guovddášbellodat, Ávjovári Johttisápmelaččaid listu Buohkain lea riekti oažžut dieđuid iežas gillii, ja lea sávahahtti ipmirduvvot ja ahte buohkat ipmirduvvojit.

source: I dag brytes samelovens språkregler daglig, fordi det er mangel på både midler, tolker, tolkeutdanningsmuligheter, autorisasjonsordning og oversettere.
sme: Dál rihkkojuvvojit sámelága giellanjuolggadusat beaivválaččat, go váilot sihke reaiddut, dulkkat, dulkaoahpahusvejolašvuođat, autoriserenortnegat ja jorgaleaddjit.

source: Derfor er det viktig med en satsing når det gjelder tolketjenester.
sme: Danin lea dehálaš bidjat návccaid dulkonbálvalusaide.

source: Det må allerede nå satses på flere tolker og flere oversettere.
sme: ferte dál juo áŋgiruššat oažžut eanet dulkkaid ja jorgaleddjiid.

source: Som tolk må man beherske språket på høyt nivå og derfor er det allerede nå viktig med en høyere satsning på dette.
sme: Dulkan ferte máhttit giela alla dásis ja danin lea dál juo dárbu addit eanet áŋgiruššama dása.

source: Det må det settes av penger til å utdanne samiske tolker, disse må ha kulturell forståelse og høy språklig kompetanse.
sme: Ferte várret ruđaid sámegiel dulkaohppui, sis ferte leat kultuvrralaš ipmárdus ja alla gielalaš gelbbolašvuohta.

source: I følge pasientrettighetsloven har samiske pasienter rett til å få tilpasset informasjon på sitt språk med møte med helsevesenet i Norge, og media har avdekket svakheter med dagens tolketjenester og at det ikke er et landsdekkende tilbud.
sme: Buohccidivššohasvuoigatvuođalága mielde lea sámi divššohasain riekti oažžut heivehuvvon diehtojuohkima iežaset gillii go leat oktavuođas dearvvašvuođabálvalusaiguin Norggas, ja mediat leat máŋgii fuobmán váilevašvuođaid dálá dulkonbálvalusain ja go dat ii leat riikaviidosaš fálaldat.

source: Situasjonen flere steder i dag er sånn at pårørende ofte ender opp med å være tolk på sykehus, dette er ikke en optimal situasjon.
sme: Dilli lea máŋgga báikkis nu ahte oapmahaččat dávjá šaddet doaibmat dulkan buohcciviesus, ja dát ii leat dohkálaš dilli.

source: I Norge i dag er det tre offisielle, likestilte samiske språk, lulesamisk, nordsamisk og sørsamisk.
sme: Dál leat Norggas golbma almmolaš ovttadássásaš sámi giela, julevsámegiella, davvisámegiella ja lullisámegiella.

source: Av disse tre står sørsamisk på Unescos liste over truede språk med anslagsvis 500 språkbrukere den dag i dag.
sme: Dán golbmasis lea lullisámegiella Unesco listtus áitojuvvon gielain, gos leat sullii 500 giellageavaheaddji odne.

source: Sametinget ber om at kunnskapsdepartementet med statsråd Iselin Nybø sikrer en samisk tolkeutdanning.
sme: Sámediggi bivdá ahte máhttodepartemeanta oktan stáhtaráđiin Iselin Nybø sihkkarastet sámi dulkaoahpu.

source: Sametinget ber om at det opprettes stipendordninger for å sikre rekrutering av samiskspråklige personer til dette studiet hvor målet er gode tolketjeneste over hele landet.
sme: Sámediggi bivdá ahte ásahuvvo stipeandaortnet mii sihkkarastá rekruteret sámegielat olbmuid dán ohppui man ulbmil lea buorre dulkabálvalus miehtá Norgga.

source: Saken påbegynt 14.06.18 kl. 15.40 Votering Av 39 representanter var 35 til stede.
sme: Ášši meannudeapmi álggahuvvui 14.06.18 dii. 15.40. Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 2 ble vedtatt med 23 mot 12 stemmer · Forslag 1 ble vedtatt med 30 mot 5 stemmer · Komiteens tilrådning ble vedtatt med 34 mot 1 stemme Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 2 mearriduvvui 23 jienain 12 jiena vuostá · Evttohus 1 mearriduvvui 30 jienain 5 jiena vuostá · Plána ja finánsalávdegotti ráva mearriduvvui 34 jienain 1 jiena vuostá Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.
